/* Localized kind: Ваш email был зарегистрирован, но для входа необходимо его подтвердить. Пожалуйста, перейдите по ссылке в письме. */
"A verification link has been send to your email account. Please click on the link that has been sent to your email." = "Ваш email был зарегистрирован, но для входа необходимо его подтвердить. Пожалуйста, перейдите по ссылке в письме.";

/* Localized kind: Ошибка авторизации */
"Authorisation Error" = "Ошибка авторизации";

/* Localized kind: Отмена */
"Cancel" = "Отмена";

/* Localized kind: Идет подсчет фильмов в библиотеке... */
"Counting films in the library..." = "Идет подсчет фильмов в библиотеке...";

/* Localized kind: Введите Ваш email */
"Enter your email" = "Введите Ваш email";

/* Localized kind: Введите Ваш пароль */
"Enter your password" = "Введите Ваш пароль";

/* Localized kind: Хорошо! */
"Got it!" = "Хорошо!";

/* Localized kind: На данный момент вход невозможен */
"Login is not available" = "На данный момент вход невозможен";

/* Localized kind: ОК */
"OK" = "ОК";

/* Localized kind: из 20. */
" out of 20." = " из 20.";

/* Localized kind: Пожалуйста, введите Ваш настоящий email и пароль (более 6 символов). */
"Please enter your email and password (more than 6 simbols)." = "Пожалуйста, введите Ваш настоящий email и пароль (более 6 символов).";

/* Localized kind: Сохранить */
"Save" = "Сохранить";

/* Localized kind: Регистрация */
"Sign Up" = "Регистрация";

/* Localized kind: Вы не отметили достаточное количество фильмов для работы алгоритма. \nВы отметили: */
"You didn't add enough movies to run the algorithm. \nYou added: " = "Вы не отметили достаточное количество фильмов для работы алгоритма. \nВы отметили: ";

"We are selecting a film for you. This may take some time. Please wait." = "Мы подбираем для Вас фильм. Это может занять некоторое время. Пожалуйста подождите.";

"Unknown" = "Неизвестно";

"Amazing!" = "Отлично!";

"Your film: " = "Ваш фильм на сегодня: ";

"Feel free to rate this title after watching" = "Не забудьте оценить фильм после просмотра";

"Thanks" = "Спасибо";
